<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | Наступні мовні рядки використовуються під час автентифікації
    | для різних повідомлень, які необхідно відображати користувачеві.
    |
    */

    'failed' => 'Неправильна електронна пошта або пароль.',
    'password' => 'Вказано неправильний пароль.',
    'throttle' => 'Забагато спроб входу. Будь ласка, спробуйте ще раз через :seconds секунд.',

];
