<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | Наступні мовні рядки використовуються для повідомлень
    | під час скидання пароля.
    |
    */

    'reset' => 'Ваш пароль було успішно змінено.',
    'sent' => 'Ми надіслали на вашу електронну пошту посилання для скидання пароля.',
    'throttled' => 'Будь ласка, зачекайте перед повторною спробою.',
    'token' => 'Цей токен для скидання пароля недійсний.',
    'user' => 'Користувача з такою електронною адресою не знайдено.',

];
